/* State and Keywordgroupnames */
"Base" = "기본";
"Keywords" = "키워드";
"Keywords for Variables" = "변수 연산자";
"Builtin functions" = "내부 명령어";
"Unix commands" = "유닉스 명령어";
"Numbers" = "숫자";
"Characters" = "문자";
"FunctionRegex" = "함수 호출";
"Preprocessor" = "전처리기";
"SingleComment" = "# 주석";
"String with double quotes" = "\"문자열\"";
"String with single quotes" = "'문자열'";
"Backticks" = "`역따옴표`";
